Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/kirken.no/valg_av_bispedommerad_nob.pdf.tmx
Source language: nob
Languages: sma

source: Valg av bispedømmeråd og Kirkemøtet
sma: Veeljeme bïsperaereste jïh Gærhkoetjåanghkoste

source: Slik stemmer du ved forholdstallsvalg (flere kandidatlister)
sma: Naemhtie forholdstaaleveeljemisnie steemmedh (jienebh kandidaatelæstoeh)

source: 1 Velg en av stemmesedlene for valg av bispedømmeråd og Kirkemøtet
sma: ÎVeeljemelæstoeh leah bæjjese bïejeme våaroehtamme öörnegen mietie.

source: Du kan levere stemmeseddelen uten endringer
sma: Veeljh aktem dejstie jååhkesjamme veeljemelæstojste

source: Val av leke medlemmer til bispedømeråd og
sma: Maahtah steemmeleahpam deelledh bielelen jarkelimmieh

source: Alle kandidatene på listen får da én stemme hver.
sma: Dellie gaajhkh kandidaath steemmeleahpesne fïereguhten steemmam åadtjoeh.

source: Vil du endre på stemme - seddelen, kan du:
sma: Sïjhth steemmeleahpesne jarkelidh maahtah:

source: • Gi inntil tre kandidater tilleggsstemme ved å
sma: • Raajan golme kandidaatide aktem lissiesteemmam

source: sette kryss i ruten til venstre for kandidatens navn.
sma: vedtedh viehkine kroessem tjaeledh ruvtesne kandidaatenommen gårroehbielesne.

source: Kandidaten får da to stemmer.
sma: Dellie kandidaate göökte steemmah åadtjoeh.

source: • Tilføye inntil tre navn fra andre valglister.
sma: • Raajan golme nommh tjaeledh jeatjah veeljeme-

source: Disse kan ikke gis tilleggsstemme.
sma: Ij gåaredh dejtie lissiesteemmam vedtedh.

source: Kandidaten får da én stemme.
sma: Dellie kandidaate aktem steemmam åådtje.

source: Inntil tre kandidatar frå andre lister (skriv med STORE bokstavar)
sma: Jeatjah kandidaath fïereguhten steemmam åadtjoeh ryöknedimmesne.

source: Øvrige kandidater får én stemme hver. Andre endringer vil ikke regnes med.
sma: Jeatjah jarkelimmieh eah sïjhth meatan ryöknesovvedh veeljemejoekedimmesne.

source: Vallistene er sette opp i prioritert rekkjefølgje.
sma: Nuhtjh plaave/tjeehpes peennam jallh plæjjohkem.

source: Du kan levere røystesetelen utan endringar.
sma: Mårhtjoeh steemmeleahpam guektien geartan,

source: Kandidaten får då to røyster.
sma: teekstine sisnjelesbielesne
